"search_placeholder" = "type om te zoeken…";
"clear_tooltip" = "Wis niet vastgemaakte items.\nSelecteer met ⇧ om alles te wissen.";
"clear_all_tooltip" = "Wis alle items.";
"about_tooltip" = "Lees meer over de app.";
"quit_tooltip" = "Sluit app.";
"clear" = "Wis";
"clear_all" = "Wis alles";
"about" = "Over";
"quit" = "Sluit";
"preferences" = "Voorkeuren…";
"clear_alert_message" = "Weet je zeker dat je de geschiedenis wilt wissen?";
"clear_alert_comment" = "Je kan deze actie niet ongedaan maken.";
"clear_alert_cancel" = "Annuleer";
"clear_alert_confirm" = "Wis";
